<template>
    <div>

        <site-header></site-header>

        <section class="content-block">
            <div class="wrapper">
                <div class="row">
                    <div class="hidden-xs col-sm-3">
                        <div class="row title-left">
                            <div class="col-xs-8 text">
                                <p>Премиальные вклады</p>
                            </div>
                            <div class="col-xs-4 image">
                                <img src="/images/icon_02.png" alt="">
                            </div>
                        </div>
                    </div>
                    <div class="col-xs-12 col-sm-9">
                        <div class="right-block">
                            <div class="title_line">Сбербанк Первый предлагает линейку премиальных вкладов, главными преимуществами которых являются высокая надежность и гибкость условий.</div>
                            <br><br>
                            <h3 style="color: #431a2d">Открыв вклад, Вы получите:</h3>
                            <br>
                            <ul>
                                <li><span>Надежность и стабильность сохранения денежных средств;</span>
                                <li><span>Возможность размещения своих средств в тенге, долларах США, евро и в российских рублях;</span>
                                <li><span>Возможность  размещения денежных средств сроком до 36 месяцев;</span>
                                <li><span>Удобный контроль и управление деньгами</span>
                            </ul>
                            <br>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="image-fullsize">
        </section>
        <section class="content-block">
            <div class="wrapper">
                <div class="row">
                    <div class="hidden-xs col-sm-3">
                        <div class="row title-left">
                            <div class="col-xs-8 text">
                                <p>Премиальные вклады</p>
                            </div>
                            <div class="col-xs-4 image">
                                <img src="/images/icon_03.png" alt="">
                            </div>
                        </div>
                    </div>
                    <div class="col-xs-12 col-sm-9">
                        <div class="right-block">
                            <h2>Золотые слитки</h2>
                            <br><br>
                            <h3 style="color: #77777e">Сделки по продаже слитков осуществляются с физическими лицами без открытия счета. Продажа слитков разрешена резидентам и нерезидентам  РК.</h3>
                            <br>
                            <h3 style="color: #431a2d">Основные условия продукта:</h3>
                            <br><br>
                            <ul>
                                <li><span>Открытие счета не требуется;</span></li>
                                <li><span>Градация слитков по весу: 1, 5, 10, 20, 50, 100, 250, 500, 1000 грамм;</span></li>
                                <li><span>Дополнительная услуга для Клиентов - хранение слитков: услуга по хранению слитков будет предоставляться в рамках оказания сейфовых услуг.</span></li>
                            </ul>
                            <br>
                            <h3 style="color: #431a2d">Особенность слитков золота:</h3>
                            <br>
                            <ul>
                                <li><span>Доход владельцев слитков формируется за счет роста стоимости драгоценных металлов на мировых рынках;</span></li>
                                <li><span>Упрощенная процедура покупки слитка из золота;</span></li>
                                <li><span>Прибыльное вложение и сбережение денег при негативных экономических условиях;</span></li>
                                <li><span>Приобретение золота в физическом виде.</span></li>
                            </ul>
                            <br><br>
                            <p>Золотые слитки способны приносить доход, особенно учитывая постепенный рост цен на драгоценные металлы. Вы приобретаете слиток золота самой высокой пробы (999). Каждый слиток имеет сертификат с описанием. Курс продажи драгоценных металлов в физическом виде устанавливаются Банком каждый день.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="two-blocks">
            <div class="wrapper row">
                <div class="left-block col-xs-12 col-sm-6">
                    <!--<div class="content">-->
                    <!--<p>Вы можете приобрети оригинальный подарок для <br> близких Вам людей.</p>-->
                    <!--<div class="title_line">Монеты из драгоценных <br> металлов </div>-->
                    <!--</div>-->
                    <div class="btn-pointer">Монеты</div>
                </div>
                <div class="right-block col-xs-12 col-sm-6">
                    <div class="inner">
                    </div>
                </div>
            </div>
        </section>
        <section class="content-block">
            <div class="wrapper">
                <div class="row">
                    <div class="hidden-xs col-sm-3">
                        <div class="row title-left">
                            <div class="col-xs-8 text">
                                <p>Премиальные вклады</p>
                            </div>
                            <div class="col-xs-4 image">
                                <img src="/images/icon_10.png" alt="">
                            </div>
                        </div>
                    </div>
                    <div class="col-xs-12 col-sm-9">
                        <div class="right-block">
                            <h2>Монеты из драгоценных металлов</h2>
                            <br><br>
                            <h3 style="color: #431a2d">Покупая монету из драгоценных металлов, Вы приобретаете:</h3>
                            <br>
                            <ul>
                                <li>Удачный подарок. Наши монеты приобретают люди, которые ищут красивые подарки!</li>
                                <li>Памятный сувенир. Для коллекционеров и любителей прекрасного!</li>
                                <li>Инвестиционный инструмент. Культура вложения части накоплений в ограниченные природные ресурсы – металлы.</li>
                                <li>Предмет коллекционирования. Для души и инвестиций!</li>
                            </ul>
                            <br><br>
                            <h2>Неаллокированные металлические счета (НМС)</h2>
                            <br><br>
                            <h3 style="color: #77777e">НМС - это счет, открываемый клиенту Банком для учета движения драгоценного металла в тройских унциях без указания индивидуальных признаков (номера слитка, марки производителя и т.д.).</h3>
                            <br><br>
                            <h3 style="color: #431a2d">Неаллокированные металлические счета — это:</h3>
                            <ul>
                                <li><span>возможность диверсификации инвестиционного портфеля за счет вложений в драгоценные металлы, что может дать возможность снизить риски потерь в случае негативных изменений на фондовом рынке;</span></li>
                                <li><span>высокая ликвидность: продажа металла со счета в обезличенном виде осуществляется банком в день Вашего обращения;</span></li>
                                <li><span>отсутствие НДС при покупке и продаже драгоценных металлов в обезличенном виде;</span></li>
                                <li><span>отсутствие издержек, связанных с изготовлением слитков, их хранением и транспортировкой.</span></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="content-block">
            <div class="wrapper">
                <div class="row">
                    <div class="hidden-xs col-sm-3">
                        <div class="row title-left">
                            <div class="col-xs-8 text">
                                <p>Премиальные вклады</p>
                            </div>
                            <div class="col-xs-4 image">
                                <img src="/images/icon_09.png" alt="">
                            </div>
                        </div>
                    </div>
                    <div class="col-xs-12 col-sm-9">
                        <div class="right-block">
                            <h2>Сейфовые ячейки</h2>
                            <br><br>
                            <h3 style="color: #431a2d">Индивидуальные банковские сейфы</h3>
                            <br>

                            <p>Услуга, доступная только клиентам Сбербанк Первый!<br>
                                Сбербанк Первый предоставляет сервис хранения ценностей с высокой степенью защиты.<br>
                                Сейфы Сбербанка это новейшие технологии, которые позволяют идентифицировать клиента по отпечаткам пальцев.<br>
                                Клиенты Сбербанк Первый имеют возможность доступа к сейфовым ячейкам: <br><br> </p>
                            <p>г.Астана - круглосуточно <br>
                                г.Алматы - в рабочее время офиса</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <site-footer></site-footer>

    </div>
</template>
