<template>
    <div>
        <site-header></site-header>

        <div class="news-title">
            <div class="wrapper">
                <div class="title_line">Новости</div>
            </div>
        </div>
        <section class="news-section">
            <div class="wrapper">
                <div class="news-block">
                    <div class="title-block">
                        <h2>Вместе мы – сила!</h2>
                        <div class="date">15/09/2017</div>
                    </div>
                    <div class="image-block">
                        <img src="/images/news_img_01.jpg" alt="">
                    </div>
                    <div class="text-block">
                        <p>В рамках синергии Корпоративного и Розничного блоков, Управлением Сбербанк Первый, был проведен день открытых дверей для коллег. Ознакомительная экскурсия прошла на базе VIP офиса.</p>
                        <br>
                        <p>Первыми гостями стали сотрудники Управления International Desk и Департамент малого и среднего бизнеса. В рамках экскурсии, гостям продемонстрировали атмосферу особого комфорта, конфиденциальности и безопасности. Презентовали философию канала «Сбербанк Первый», продемонстрировали уникальный дизайн VIP офиса, а так же рассказали о возможностях и продуктах премиум класса.</p>
                        <br>
                        <p>Кульминацией экскурсии был показ эксклюзивной ювелирной карты из чистого золота, инкрустированной 26-тью бриллиантами – Visa Infinite Exclusive. В заключение ознакомительной экскурсии был небольшой кофе-брэйк, где гости смогли «без галстуков» задать интересующие их вопросы, ближе познакомиться с коллегами и обсудить дальнейшие условия совместного привлечения клиентов. Будем надеяться, что подобные интерактивные мероприятия станут хорошей традицией и будут положительно влиять на работу всего Банка.</p>
                    </div>
                </div>

                <div class="news-block">
                    <div class="title-block">
                        <h2>Сбербанк Первый провел в Астане<br>
                            детский праздник</h2>
                        <div class="date">15/09/2017</div>
                    </div>
                    <div class="image-block">
                        <img src="/images/news_img_02.jpg" alt="">
                    </div>
                    <div class="text-block">
                        <p>Хорошей традицией Управления Сбербанк Первый стало проведение праздников для детей VIP-клиентов, который в этот раз состоялся в честь Международного Дня Защиты Детей, ведь дети являются самым ценным достоянием наших клиентов, а в последующем и сами станут нашими клиентами.</p>
                        <br>
                        <p>Юных гостей и их родителей встречал настоящий робот, который танцевал, играл и делал крутые селфи с ними! Так же детки окунулись в мир фантазий и волшебства с конкурсами и играми от персонажей из фильма «Алиса в стране чудес». В этом году главной тематикой праздника стало проведение мастер-класса по рисованию на холстах! Юным гостям была предоставлена возможность незабываемо провести время, почувствовав себя настоящими художниками и сотворить за полтора часа авторскую картину.</p>
                        <br>
                        <p>Помимо вкуснейшего фуршета, на празднике было много мороженного и сладкой ваты. Папы и мамы виновников праздника остались в восторге от мероприятия и были очень благодарны, тому, что Сбербанку не безразлична судьба их детей, ведь на празднике малыши провели время очень насыщенно и с пользой.  </p>
                    </div>
                </div>

                <div class="news-block">
                    <div class="title-block">
                        <h2>«Сбербанк Первый» - отмечает пятилетие!</h2>
                        <div class="date">15/09/2017</div>
                    </div>
                    <div class="image-block">
                        <img src="/images/news_img_03.jpg" alt="">
                    </div>
                    <div class="text-block">
                        <p>«Сбербанк Первый» - это персонализированный подход, высочайший уровень сервиса и эксклюзивные банковские продукты и услуги.</p>
                        <br>
                        <p>«Сбербанк Первый» ДБ АО «Сбербанк» – это самое элитное банковское обслуживание VIP сегмента. Первый офис которого, был запущен 25 мая 2012 года в г. Алматы.</p>
                        <br>
                        <p>5 лет стабильного роста, 5 лет внедрения на рынок уникальных продуктов и эксклюзивного сервиса, 5 лет доверительных отношений с клиентами! Более 1000 встреч и 20 мероприятий, более 500 довольных клиентов, в том числе 24 клиента из списка Форбс, доля депозитного портфеля около 30%, а так же неизменный высококвалифицированный состав VIP менеджеров!</p>
                        <br>
                        <p>Хотим выразить благодарность всем дружественным управлениям, за компетентность, ответственность, доброжелательность, за бесценный труд, который помогает нам в работе. С каждым годом мы растем и становимся лучше!</p>
                    </div>
                </div>


                <ul class="pagination">
                    <li><a href="#">Предыдущая</a></li>
                    <li><a href="#">1</a></li>
                    <li><a href="#">2</a></li>
                    <li><a href="#">3</a></li>
                    <li><a href="#">4</a></li>
                    <li><a href="#">5</a></li>
                    <li class="disabled"><span>...</span></li>
                    <li><a href="#">Следующая</a></li>
                </ul>

            </div>
        </section>

        <site-footer></site-footer>
    </div>
</template>

<style type="text/css">
    header {
        background: url(/images/red_mosaic.jpg);
    }
    header .wrapper {
        background: url(/images/red_mosaic.jpg);
    }
    .menu-button {
        background: linear-gradient(#fff 20%, transparent 20%, transparent 40%, #fff 40%, #fff 60%, transparent 60%, transparent 80%, #fff 80%);
    }
    .header__link a {
        color: #fff;
        border-bottom: 1px solid #fff;
    }
</style>
